[
    {
        "title": "Инженер-электронщик",
        "salary": 145000,
        "area": "Калуга",
        "description": "Выполнять работы по обслуживанию систем электроснабжения и автоматизации предприятия. Обеспечивать бесперебойное функционирование систем электроснабжения и автоматизации. Осуществлять контроль состояния электротехнического...",
        "requirement": "Высшее либо среднее профессионального образование (Специализация: электрика, электроника, автоматизация). Опыт работы на производстве от 6 месяцев непосредственно предшествующих работе на...",
        "link": "https://hh.ru/vacancy/105450376"
    },
    {
        "title": "Электромонтажник на крупные объекты",
        "salary": 120000,
        "area": "Калуга",
        "description": "Работы, которые необходимо выполнять: разводка электрики с нуля в квартире, частном доме, офисе. Работы на высоте. Работа с готовыми проектами.",
        "requirement": "Готовность незамедлительно приступить к работе.",
        "link": "https://hh.ru/vacancy/106115267"
    },
    {
        "title": "Инженер-электронщик",
        "salary": 107400,
        "area": "Калуга",
        "description": "Обеспечивает правильную техническую эксплуатацию, бесперебойную работу электронного оборудования. Участвует в разработке перспективных и текущих планов и графиков работы, технического обслуживания...",
        "requirement": "Высшее образование. Опыт работы на аналогичной должности от 2х лет . Умение проводить ремонт, модернизацию действующих схем на более современные...",
        "link": "https://hh.ru/vacancy/93917652"
    },
    {
        "title": "Электрик / Начинающий электрик",
        "salary": 94000,
        "area": "Калуга",
        "description": "Выезд к постоянным или новым клиентам с целью диагностики, устранения неисправности и заключение договора на оказание услуг. В основном работы...",
        "requirement": "Базовые знания ЭЛЕКТРИКИ (по меньшей мере на базовом уровне). Если их нет или в чем-то не хватает опыта - не...",
        "link": "https://hh.ru/vacancy/105502786"
    },
    {
        "title": "Мастер-универсал / Мастер на час",
        "salary": 90000,
        "area": "Калуга",
        "description": "Выезд к постоянным или новым клиентам с целью диагностики, устранения неисправности и заключение договора на оказание услуг. В основном работы...",
        "requirement": "Как показывает практика: необходим только один ключевой навык - желание, а если оно у вас есть, то добро пожаловать в команду...",
        "link": "https://hh.ru/vacancy/105769887"
    },
    {
        "title": "Инженер-электрик/электронщик",
        "salary": 80000,
        "area": "Калуга",
        "description": "Обеспечение бесперебойной работы, правильной эксплуатации, технического обслуживания и ремонта электрооборудования, электроустановок производственных линий. Выполнение капитальных ремонтов электрооборудования. Устранении аварийных ситуаций...",
        "requirement": "Аналогичный опыт работы, преимущественно на производственных предприятиях. Средне-специально профильное или высшее образование. Знания электротехники и электроники, базовые знания механики...",
        "link": "https://hh.ru/vacancy/106000202"
    },
    {
        "title": "Электрик / Сантехник на крупные объекты",
        "salary": 80000,
        "area": "Калуга",
        "description": "Выезд к постоянным или новым клиентам. Работы, которые необходимо выполнять: разводка сантехники и электрики с нуля в квартире, частном доме...",
        "requirement": "Готовность незамедлительно приступить к работе.",
        "link": "https://hh.ru/vacancy/106115580"
    },
    {
        "title": "Инженер-электроник",
        "salary": 40000,
        "area": "Калуга",
        "description": "Ремонт радиоэлектронной аппаратуры выпускаемой АО \"Калугаприбор\".",
        "requirement": "Образование высшее, инженер - конструктор РЭА или инженер - <highlighttext>электронщик</highlighttext>. Уверенный пользователь ПК. Опыт работы от 5 лет. Знание схемотехники. ",
        "link": "https://hh.ru/vacancy/106250042"
    },
    {
        "title": "Инженер по АСУП",
        "salary": 80000,
        "area": "Калуга",
        "description": "Поиск и устранение неисправностей, диагностика АСУ ТП.",
        "requirement": "Желателен опыт работы с SIMATIC S7. Желателен опыт работы со <highlighttext>SCADA</highlighttext>-системами (WinCC). Навыки работы в информационных системах SAP...",
        "link": "https://hh.ru/vacancy/104611994"
    },
    {
        "title": "Инженер АСУ ТП",
        "salary": 60000,
        "area": "Калуга",
        "description": "Диагностика оборудования в случае поломок, корректировка алгоритмов управления. Консультирование инженеров-электроников по вопросам автоматизации. Участие в проектах по модернизации оборудования. ",
        "requirement": "Знание протокола Modbus RTU. Желательно: Опыт работы со <highlighttext>SCADA</highlighttext>-системами. Знание номенклатуры производителей средств автоматизации. Опыт программирования контроллеров Siemens. ",
        "link": "https://hh.ru/vacancy/106047833"
    },
    {
        "title": "Ведущий инженер по автоматизации и программному обеспечению",
        "salary": 0,
        "area": "Калуга",
        "description": "Выполнять работы по обслуживанию систем электронного оборудования и систем автоматизации предприятия (<highlighttext>SCADA</highlighttext> система). Обеспечивать бесперебойное функционирование систем электронного оборудования и...",
        "requirement": "Навыки работы с базами данных и системами визуализации (<highlighttext>SCADA</highlighttext>). Навыки в определении неисправностей и ремонте электронных устройств и средств автоматизации...",
        "link": "https://hh.ru/vacancy/105883125"
    },
    {
        "title": "Инженер КИПиА",
        "salary": 0,
        "area": "Калуга",
        "description": "Техническое обслуживание и наладка оборудования. Тарирование весоизмерительных систем и дозаторов сухих и сыпучих материалов. Программирование контроллеров и вспомогательных систем. ",
        "requirement": "Знание элементной базы КИПиА. Понимание логики работы управляющих контроллеров и <highlighttext>SCADA</highlighttext>. Знание исполнительных пневматических и гидравлических систем и их элементной...",
        "link": "https://hh.ru/vacancy/105666479"
    },
    {
        "title": "Инженер по автоматизации",
        "salary": 0,
        "area": "Калуга",
        "description": "Обеспечение правильной технической эксплуатации и бесперебойной работы электрического и электронного оборудования, модернизация существующего оборудования и ПНР нового. Разработка и наладка...",
        "requirement": "Опыт работы с программируемыми логическими контроллерами (Siemens), <highlighttext>SCADA</highlighttext>, HMI, частотными преобразователями, приводной техникой, датчиками и приборами контроля. Навыки чтения принципиальных...",
        "link": "https://hh.ru/vacancy/105818829"
    },
    {
        "title": "Инженер по автоматизации",
        "salary": 0,
        "area": "Калуга",
        "description": "Обеспечение правильной технической эксплуатации и бесперебойной работы электрического и электронного оборудования, модернизация существующего оборудования и ПНР нового. Разработка и наладка...",
        "requirement": "Опыт работы с программируемыми логическими контроллерами (Siemens), <highlighttext>SCADA</highlighttext>, HMI, частотными преобразователями, приводной техникой, датчиками и приборами контроля. Навыки чтения принципиальных...",
        "link": "https://hh.ru/vacancy/96379272"
    }
]